/* The label of a text field that is optional. For example, 'Email (optional)' or 'Name (optional) */
"%@ (optional)" = "%@ (optioneel)";

/* Caption for Address field on address form */
"Address" = "Adres";

/* Address line 1 placeholder for billing address form. */
"Address line 1" = "Adresregel 1";

/* Label for input requesting address line 2, used for international addresses */
"Address line 2" = "Adresregel 2";

/* Label of an address field in hk */
"Area" = "Regio";

/* Caption for City field on address form */
"City" = "Plaats";

/* Caption for Country field on address form */
"Country" = "Land";

/* Country selector and postal code entry form header title */
"Country or region" = "Land of regio";

/* Caption for County field on address form (only countries that use county, like United Kingdom) */
"County" = "Graafschap";

/* Label of an address field */
"Department" = "Departement";

/* Label for the district field on an address form */
"District" = "District";

/* Label of an address field */
"Do Si" = "Do Si";

/* Done button title */
"Done" = "Gereed";

/* Label of an address field */
"Eircode" = "Eircode";

/* Caption for Email field on address form */
"Email" = "E-mailadres";

/* Used to describe address in United Arab Emirates */
"Emirate" = "Emiraat";

/* Label for first (given) name field */
"First" = "Voornaam";

/* Error description for incomplete phone number */
"Incomplete phone number" = "Onvolledig telefoonnummer";

/* Label of an address field */
"Island" = "Eiland";

/* Label for last (family) name field */
"Last" = "Achternaam";

/* Caption for Name field on address form */
"Name" = "Naam";

/* Label of an address field */
"Oblast" = "Oblast";

/* Label of an address field */
"Parish" = "Parochie";

/* Caption for Phone field on address form */
"Phone" = "Telefoon";

/* Short string for postal code (text used in non-US countries) */
"Postal code" = "Postcode";

/* Label of an address field */
"Prefecture" = "Prefectuur";

/* Caption for Province field on address form (only countries that use province, like Canada) */
"Province" = "Provincie";

/* Caption for State field on address form (only countries that use state , like United States) */
"State" = "Staat";

/* Label of an address field */
"Suburb" = "Voorstad";

/* Label of an address field */
"Suburb or city" = "Stad of voorstad";

/* An error message. */
"The ID number you entered is incomplete." = "Het opgegeven identificatienummer is onvolledig.";

/* Label of an address field */
"Town or city" = "Stad of plaats";

/* Error message when email is invalid */
"Your email is invalid." = "Je e-mailadres is ongeldig.";

/* Short string for zip code (United States only) Please keep to 5 characters or less if possible. */
"ZIP" = "Postcode";

